{
    "fm3gy": {
        "id": "Timo",
        "text": "Lieber Timo,\n\nZu Weihnachten gibt es viel zu feiern\nUnd ich denke an dich als fleißigen Studierenden.\nDu bist immer so ehrgeizig und willensstark\nIch hoffe, dass das neue Jahr für dich erfolgreich sein wird.\n\nDer Baum ist geschmückt, das Haus erstrahlt\nEs ist die Zeit, in der wir uns freuen.\nLass uns die Feiertage genießen\nUnd das neue Jahr voller Hoffnung sehen.\n\nIch wünsche dir ein frohes Weihnachtsfest\nUnd dass du viel Erfolg in deinem Studium hast.\nDanke, dass du immer so hart arbeitest\nIch freue mich auf viele gemeinsame Momente mit dir.\n\nLiebe Grüße,\nBasti"
    },
    "9awt4": {
        "id": "Nigges",
        "text": "Lieber Nigges,\n\nZu Weihnachten gibt es viel zu feiern\nUnd ich denke an dich, der arbeitslose Kindergärtner.\nDu bist immer so voller Energie und Lebensfreude\nIch hoffe, dass das neue Jahr für dich eine bessere Zeit bringen wird.\n\nDer Baum ist geschmückt, das Haus erstrahlt\nEs ist die Zeit, in der wir uns freuen.\nLass uns die Feiertage genießen\nUnd das neue Jahr voller Hoffnung sehen.\n\nIch wünsche dir ein frohes Weihnachtsfest\nUnd dass du bald wieder in deinem Traumberuf arbeiten kannst.\nDanke, dass du immer so fröhlich bist\nIch freue mich auf viele gemeinsame Momente mit dir.\n\nLiebe Grüße,\nBasti"
    },
    "49vig": {
        "id": "Kai",
        "text": "Lieber Kai,\n\nZu Weihnachten gibt es viel zu feiern\nUnd was wäre das Fest ohne Bier?\nEs bringt uns zusammen, macht uns heiter\nUnd schenkt uns eine wunderbare Zeit hier.\n\nWenn der Kamin knistert und der Baum erstrahlt\nLass uns anstoßen auf das neue Jahr.\nDas Bier schmeckt köstlich, es ist erwähnt\nEs macht unsere Herzen hell und klar.\n\nSo lasst uns nun das Bier genießen\nUnd Weihnachten in vollen Zügen feiern.\nIch wünsche dir ein fröhliches Fest\nUnd dass wir auch im nächsten Jahr zusammen essen.\n\nLiebe Grüße,\nBasti"
    },
    "xi88b": {
        "id": "Lars",
        "text": "Lieber Lars,\n\nzu Weihnachten möchte ich mich bei dir bedanken und dir ein frohes Fest wünschen. Du bist immer für mich da und ich schätze deine Freundschaft sehr. Ich hoffe, dass wir im nächsten Jahr viele weitere schöne Momente zusammen verbringen können.\n\nIch wünsche dir alles Gute und viel Glück für das neue Jahr. Genieße die Feiertage und entspann dich ein bisschen. Ich freue mich auf ein Wiedersehen mit dir.\n\nLiebe Grüße,\nBasti"
    },
    "5tfzu": {
        "id": "Amos",
        "text": "Lieber Amos,\n\nZu Weihnachten gibt es viel zu feiern\nUnd was wäre das Fest ohne leckere Bäckersehne?\nSie ist so knusprig und duftet so gut\nEin wahrer Genuss für jeden Schlemmer.\n\nWenn der Ofen heiß ist und das Brot backt\nLass uns anstoßen auf das neue Jahr.\nDie Bäckersehne schmeckt köstlich, es ist erwähnt\nSie macht unsere Herzen hell und klar.\n\nSo lasst uns nun die Bäckersehne genießen\nUnd Weihnachten in vollen Zügen feiern.\nIch wünsche dir ein fröhliches Fest\nUnd dass wir auch im nächsten Jahr zusammen essen.\n\nLiebe Grüße,\nBasti"
    },
    "8erv6": {
        "id": "Nessi",
        "text": "Liebe Nessi,\n\nZu Weihnachten gibt es viel zu feiern\nUnd ich freue mich, dass wir gemeinsam sind.\nDu bist meine liebste Kusine und ich mag dich sehr\nIch hoffe, dass wir auch im nächsten Jahr zusammen sind.\n\nDer Baum ist geschmückt, das Haus erstrahlt\nEs ist die Zeit, in der wir uns freuen.\nLass uns die Feiertage genießen\nUnd das neue Jahr voller Hoffnung sehen.\n\nIch wünsche dir ein frohes Weihnachtsfest\nUnd dass all deine Wünsche in Erfüllung gehen.\nDanke, dass du immer für mich da bist\nIch freue mich auf viele gemeinsame Momente mit dir.\n\nLiebe Grüße,\nBasti"
    },
    "9esjp": {
        "id": "Tobias",
        "text": "Lieber Tobias,\n\nZu Weihnachten gibt es viel zu feiern\nUnd was wäre das Fest ohne Bier?\nEs bringt uns zusammen, macht uns heiter\nUnd schenkt uns eine wunderbare Zeit hier.\n\nWenn der Kamin knistert und der Baum erstrahlt\nLass uns anstoßen auf das neue Jahr.\nDas Bier schmeckt köstlich, es ist erwähnt\nEs macht unsere Herzen hell und klar.\n\nSo lasst uns nun das Bier genießen\nUnd Weihnachten in vollen Zügen feiern.\nIch wünsche dir ein fröhliches Fest\nUnd dass wir auch im nächsten Jahr zusammen essen.\n\nLiebe Grüße,\nBasti\n\n\n\n"
    },
    "sg92t": {
        "id": "Benni",
        "text": "Lieber Benni,\n\nzu Weihnachten möchte ich mich bei dir bedanken und dir ein frohes Fest wünschen. Du bist ein wichtiger Teil meines Lebens und ich vermisse unsere Treffen. Ich hoffe, dass wir im nächsten Jahr wieder mehr Zeit miteinander verbringen können.\n\nIch wünsche dir alles Gute und viel Glück für das neue Jahr. Lass uns unbedingt bald mal wieder zusammenkommen und die Zeit genießen. Ich freue mich auf ein Wiedersehen mit dir.\n\nLiebe Grüße,\nBasti"
    },
    "f44gc": {
        "id": "Katrin",
        "text": "Liebe Katrin,\n\nZu Weihnachten möchte ich mich bei dir bedanken\nFür das wunderschöne Jahr, das wir hatten.\n\nDer Baum ist geschmückt, das Haus erstrahlt\nEs ist die Zeit, in der wir uns freuen.\nLass uns die Feiertage genießen\nUnd das neue Jahr voller Hoffnung sehen.\n\nIch wünsche dir ein frohes Weihnachtsfest\nUnd dass all deine Wünsche in Erfüllung gehen.\nDanke, dass du immer an meiner Seite bist\nIch freue mich auf viele gemeinsame Momente mit dir.\n\nLiebe Grüße,\nBasti"
    },
    "q3cu7": {
        "id": "Kai",
        "text": "ieber Kai,\n\nZu Weihnachten gibt es viel zu feiern\nAuch für uns Web-Entwickler, die sich mit CSS und HTML beschäftigen.\nEs gibt so viel zu lernen, so viele Möglichkeiten\nUnd wir freuen uns, unsere Fähigkeiten zu verfeinern.\n\nWenn wir HTML-Tags schreiben und CSS-Styles definieren\nLassen wir unsere Webseiten erstrahlen.\nMit jedem neuen Projekt werden wir besser\nUnd können unsere Ideen immer mehr verwirklichen.\n\nSo lasst uns nun Weihnachten feiern\nUnd uns auf das neue Jahr freuen.\nIch wünsche dir ein fröhliches Fest\nUnd dass wir auch im nächsten Jahr zusammen lernen.\n\nLiebe Grüße,\nBasti"
    },
    "risy7": {
        "id": "Jakob",
        "text": "Lieber Jakob,\n\nich wünsche dir und deiner Familie ein wunderschönes Weihnachtsfest und einen guten Rutsch ins neue Jahr. Ich hoffe, ihr könnt die Feiertage in gemütlicher Atmosphäre genießen und euch von den Strapazen des vergangenen Jahres erholen.\n\nIch freue mich schon sehr auf unseren Tauchkurs im nächsten Jahr und hoffe, dass wir viele tolle Erlebnisse zusammen haben werden.\n\nLiebe Grüße,\nBasti"
    },
    "6guo6": {
        "id": "Jakob",
        "text": "Lieber Jakob,\n\nich möchte mich bei dir für deine Hilfe bei diesem Projekt bedanken. Du hast wirklich Großartiges geleistet und ich schätze deine Unterstützung sehr.\n\nIch wünsche dir und deiner Familie ein wunderschönes Weihnachtsfest und einen guten Rutsch ins neue Jahr. Lass uns hoffen, dass wir im nächsten Jahr wieder zusammenarbeiten können.\n\nLiebe Grüße,\nBasti"
    },
    "haiy7": {
        "id": "Andreas",
        "text": "Lieber Andreas,\n\nich wünsche dir alles Gute zu deinem Geburtstag und hoffe, dass du einen wunderschönen Tag verbringen wirst. Gratuliere dir von Herzen und hoffe, dass das neue Lebensjahr für dich voller Freude und Erfolg sein wird.\n\nIch wünsche dir und deiner Familie ein wunderschönes Weihnachtsfest und einen guten Rutsch ins neue Jahr. Lass uns hoffen, dass wir bald wieder zusammen feiern können.\n\nLiebe Grüße,\nBasti"
    },
    "9u9ru": {
        "id": "Fabian",
        "text": "Lieber Fabian,\n\nich wünsche dir und deiner Familie ein wunderschönes Weihnachtsfest und einen guten Rutsch ins neue Jahr. Ich hoffe, ihr könnt die Feiertage in gemütlicher Atmosphäre genießen und euch von den Strapazen des vergangenen Jahres erholen.\n\nEs ist schon viel zu lange her, dass wir uns das letzte Mal getroffen haben. Ich würde mich sehr freuen, wenn wir uns bald mal wieder treffen könnten, um uns auszutauschen und die Zeit miteinander zu genießen.\n\nLiebe Grüße,\nBasti"
    },
    "3iawa": {
        "id": "Fabi",
        "text": "Lieber Fabi,\n\nich wünsche dir und deiner Familie ein wunderschönes Weihnachtsfest und einen guten Rutsch ins neue Jahr. Ich hoffe, ihr könnt die Feiertage in gemütlicher Atmosphäre genießen und euch von den Strapazen des vergangenen Jahres erholen.\n\nIch denke an dich und hoffe, dass wir uns bald wiedersehen. Bis dahin, bleibe gesund und glücklich.\n\nLiebe Grüße,\nBasti"
    },
    "84jdh": {
        "id": "Silas",
        "text": "Lieber Silas,\n\nich wünsche dir und deiner Familie ein wunderschönes Weihnachtsfest und einen guten Rutsch ins neue Jahr. Ich hoffe, ihr könnt die Feiertage in gemütlicher Atmosphäre genießen und euch von den Strapazen des vergangenen Jahres erholen.\n\nIch denke an dich und hoffe, dass wir uns bald wiedersehen. Bis dahin, bleibe gesund und glücklich.\n\nLiebe Grüße,\nBasti"
    }

}
    
